Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PrinterScannerSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# GRP_STOPPED
source: Paused
ar: متوقفة مؤقتًا
ca: En pausa
cs: Pozastavený
da: Sat på pause
de: Angehalten
el: Σε παύση
es: En pausa
es_419: En pausa
fi: Keskeytetty
fr: Suspendu
fr_ca: En pause
he: בהשהיה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
ms: Dijeda
nb: Midlertidig stoppet
nl: Gepauzeerd
pl: Wstrzymana
pt_br: Em pausa
pt_pt: Em pausa
ro: Suspendat
ru: Пауза
sk: Pozastavené
sl: Začasno ustavljeno
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: призупинений
vi: Đã tạm dừng
zh_cn: 已暂停
zh_hk: 已暫停
zh_tw: 已暫停

# GRP_TONER_EMPTY
source: Out of toner
ar: نفد مسحوق الحبر
ca: Sense tòner
cs: Vyčerpaný toner
da: Ikke mere toner
de: Der Toner ist leer
el: Εξαντλήθηκε το τόνερ
es: Tóner agotado
es_419: Tóner agotado
fi: Väriaine lopussa
fr: Toner épuisé
fr_ca: Encre en poudre épuisée
he: אזל הטונר
hi: टोनर नहीं है
hr: Nestalo je tonera
hu: Elfogyott a festék
id: Kehabisan tinta warna
it: Toner esaurito
ja: トナーが切れています
ko: 토너가 없음
ms: Kehabisan toner
nb: Tomt for toner
nl: Toner op
pl: Toner wyczerpany
pt_br: Sem toner
pt_pt: Sem toner
ro: Toner epuizat
ru: Тонер закончился
sk: Minul sa toner
sl: Zmanjkalo je tonerja
sv: Toner slut
th: ผงหมึกหมด
tr: Toner bitti
uk: Тонер закінчився
vi: Hết bột mực
zh_cn: 碳粉已用完
zh_hk: 碳粉已用完
zh_tw: 碳粉已用完

# GRP_TONER_LOW
source: Toner low
ar: مسحوق الحبر منخفض
ca: Poc tòner
cs: Nedostatek toneru
da: Tonerbeholdning lav
de: Wenig Toner
el: Χαμηλή στάθμη τόνερ
es: Nivel de tóner bajo
es_419: Tóner bajo
fi: Väriaine vähissä
fr: Faible niveau de toner
fr_ca: Faible niveau d’encre en poudre
he: הטונר נמוך
hi: टोनर कम
hr: Niska razina tonera
hu: Kevés a festék
id: Tinta warna tinggal sedikit
it: Livello di toner basso
ja: トナーが少なくなっています
ko: 토너가 부족함
ms: Toner rendah
nb: Lite toner
nl: Toner bijna op
pl: Toner wyczerpuje się
pt_br: Toner baixo
pt_pt: Nível de toner baixo
ro: Nivel scăzut de toner
ru: Тонер заканчивается
sk: Dochádza toner
sl: Zmanjkuje tonerja
sv: Toner nästan slut
th: ผงหมึกในระดับต่ำ
tr: Toner az
uk: Тонер закінчується
vi: Sắp hết bột mực
zh_cn: 碳粉不足
zh_hk: 碳粉量低
zh_tw: 碳粉量低

source: ID: '%@'
ar: المعرف: "%@"
el: Αναγνωριστικό: «%@»
fi: Tunniste: '%@'
fr: Identifiant : « %@ »
fr_ca: Identifiant : « %@ »
he: מזהה: ״%@״
hu: Azonosító: „%@”
ru: Идентификатор: «%@»
tr: Kimlik: “%@”
uk: Ідентифікатор: «%@»
zh_tw: 識別碼：「%@」

source: Kind
ar: النوع
ca: Tipus
cs: Druh
da: Type
de: Art
el: Είδος
es: Clase
es_419: Clase
fi: Laji
fr: Type
fr_ca: Type
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 종류
ms: Jenis
nb: Type
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Druh
sl: Vrsta
sv: Typ
th: ชนิด
tr: Tür
uk: Тип
vi: Loại
zh_cn: 种类
zh_hk: 種類
zh_tw: 種類

source: Last Used
ar: آخر استخدام
ca: Darrera usada
cs: poslední
da: sidst brugt
de: Zuletzt benutzt
el: τελ. χρήση
es: última usada
es_419: Último uso
fi: Viim. käytetty
fr: dernière utilisée
fr_ca: dernier périphérique utilisé
he: בשימוש לאחרונה
hi: अंतिम प्रयुक्त
hr: zadnji korišten
hu: Utolsó használat
id: Terakhir Digunakan
it: Ultima utilizzata
ja: 最後に使用
ko: 최근 사용됨
ms: Akhir Diguna
nb: Sist brukt
nl: Laatst gebruikt
pl: ostatnio użyta
pt_br: Última Usada
pt_pt: última usada
ro: Ultima utilizată
ru: Посл. исп.
sk: posledné
sl: Nazadnje uporabljeno
sv: senast använd
th: ใช้งานล่าสุด
tr: Son Kullanılan
uk: останній використаний
vi: Dùng cuối
zh_cn: 上一次使用的设备
zh_hk: 最近使用的裝置
zh_tw: 最近使用的裝置

source: Location
ar: الموقع
ca: Ubicació
cs: Umístění
da: Lokalitet
de: Ort
el: Τοποθεσία
es: Ubicación
es_419: Ubicación
fi: Sijainti
fr: Emplacement
fr_ca: Emplacement
he: מיקום
hi: स्थान
hr: Lokacija
hu: Hely
id: Lokasi
it: Posizione
ja: 場所
ko: 위치
ms: Lokasi
nb: Sted
nl: Locatie
pl: Miejsce
pt_br: Localização
pt_pt: Local
ro: Loc
ru: Расположение
sk: Umiestnenie
sl: Lokacija
sv: Plats
th: ตำแหน่ง
tr: Konum
uk: Розташування
vi: Vị trí
zh_cn: 位置
zh_hk: 位置
zh_tw: 位置

# MULTI_DEV_SELECT
source: Multiple Devices Selected
ar: تم تحديد أجهزة متعددة
ca: S’han seleccionat diversos dispositius
cs: Je vybráno více zařízení
da: Flere enheder valgt
de: Mehrere Geräte ausgewählt
el: Έχουν επιλεγεί πολλές συσκευές
es: Varios dispositivos seleccionados
es_419: Varios dispositivos seleccionados
fi: Useita laitteita valittuna
fr: Plusieurs appareils sélectionnés
fr_ca: Plusieurs appareils sélectionnés
he: נבחרו מספר התקנים
hi: एकाधिक डिवाइस चयनित
hr: Odabrano više uređaja
hu: Több eszköz van kijelölve
id: Beberapa Perangkat dipilih
it: Più dispositivi selezionati
ja: 複数の装置が選択されています
ko: 다중 기기가 선택됨
ms: Beberapa Peranti Dipilih
nb: Flere enheter markert
nl: Meerdere apparaten geselecteerd
pl: (zaznaczonych jest wiele urządzeń)
pt_br: Múltiplos Dispositivos Selecionados
pt_pt: Múltiplos dispositivos selecionados
ro: Mai multe dispozitive selectate
ru: Выбрано несколько устройств
sk: Je vybraných viacero zariadení
sl: Izbranih je več naprav
sv: Flera enheter är markerade
th: อุปกรณ์เลือกอยู่หลายอุปกรณ์
tr: Birden Fazla Aygıt Seçildi
uk: Вибрано кілька пристроїв
vi: Nhiều Thiết bị Được chọn
zh_cn: 选定了多个设备
zh_hk: 已選擇多部裝置
zh_tw: 已選擇多部裝置

# MULTI_PRINTER_SELECT
source: Multiple Printers Selected
ar: تم تحديد طابعات متعددة
ca: Hi ha diverses impressores seleccionades
cs: Je vybráno více tiskáren
da: Flere printere valgt
de: Mehrere Drucker ausgewählt
el: Έχουν επιλεγεί πολλοί εκτυπωτές
es: Múltiples impresoras seleccionadas
es_419: Múltiples impresoras seleccionadas
fi: Useita tulostimia valittuna
fr: Plusieurs imprimantes sélectionnées
fr_ca: Plusieurs imprimantes sélectionnées
he: נבחרו מספר מדפסות
hi: एकाधिक प्रिंटर चयनित
hr: Odabrano više pisača
hu: Több kiválasztott nyomtató
id: Beberapa Pencetak Dipilih
it: Multiple stampanti selezionate
ja: 複数のプリンタが選択されています
ko: 다중 프린터 선택됨
ms: Beberapa Pencetak Dipilih
nb: Flere skrivere markert
nl: Meerdere printers geselecteerd
pl: Zaznaczono wiele drukarek
pt_br: Várias Impressoras Selecionadas
pt_pt: Várias impressoras selecionadas
ro: Multiple imprimante selectate
ru: Выбрано несколько принтеров
sk: Vybraných viac tlačiarní
sl: Izbranih je več tiskalnikov
sv: Flera skrivare valda
th: มีการเลือกเครื่องพิมพ์หลายเครื่อง
tr: Birden Fazla Yazıcı Seçili
uk: Вибрано кілька принтерів
vi: Nhiều Máy in Được chọn
zh_cn: 已选择多个打印机
zh_hk: 已選取多部打印機
zh_tw: 已選取多部印表機

source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名称
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_hk: 名稱
zh_tw: 名稱

# NAME_EXISTS
source: A printer named “%@” already exists. Please enter another name.
ar: يوجد بالفعل طابعة تحمل اسم "%@‎". الرجاء إدخال اسم آخر.
ca: Ja hi ha una impressora anomenada “%@”. Introdueix un altre nom.
cs: Tiskárna s názvem „%@“ již existuje. Zadejte jiný název.
da: Der findes allerede en printer kaldet “%@”. Indtast et andet navn.
de: Es gibt bereits einen Drucker namens „%@“. Gib einen anderen Namen ein.
el: Ήδη υπάρχει εκτυπωτής με όνομα «%@». Εισαγάγετε άλλο όνομα.
es: La impresora “%@” ya existe. Elige otro nombre.
es_419: La impresora “%@” ya existe. Elige otro nombre.
fi: Tulostin nimeltä ”%@” on jo olemassa. Syötä toinen nimi.
fr: L’imprimante nommée « %@ » existe déjà. Veuillez saisir un nom différent.
fr_ca: L’imprimante nommée « %@ » existe déjà. Veuillez saisir un nom différent.
he: מדפסת בשם ״%@״ כבר קיימת. נא להזין שם אחר.
hi: “%@” नाम का प्रिंटर पहले से मौजूद है। कृपया अन्य नाम दर्ज करें।
hr: Već postoji pisač naziva “%@”. Molimo unesite drugi naziv.
hu: Egy „%@” nevű nyomtató már létezik. Adjon meg egy másik nevet.
id: Pencetak bernama "%@" sudah ada. Masukkan nama lain.
it: Esiste già una stampante con il nome “%@”. Inseriscine un altro.
ja: “%@”という名前のプリンタはすでに存在します。別の名前を入力してください。
ko: ‘%@’(이)라는 이름의 프린터가 이미 존재합니다. 다른 이름을 입력하십시오.
ms: Pencetak bernama “%@” telah wujud. Sila masukkan nama lain.
nb: Det finnes allerede en skriver med navnet «%@». Skriv inn et annet navn.
nl: Er bestaat al een printer met de naam '%@'. Gebruik een andere naam.
pl: Drukarka o nazwie „%@” już istnieje. Podaj inną nazwę.
pt_br: Já existe uma impressora chamada “%@”. Por favor, digite outro nome.
pt_pt: Já existe uma impressora com o nome “%@”. Escolha um nome diferente.
ro: Există deja o imprimantă numită "%@". Introduceți un alt nume.
ru: Принтер с именем «%@» уже существует. Введите другое имя.
sk: Tlačiareň s názvom „%@“ už existuje. Zadajte iný názov.
sl: Tiskalnik z imenom »%@« že obstaja. Vnesite drugo ime.
sv: Det finns redan en skrivare med namnet ”%@”. Ange ett annat namn.
th: มีเครื่องพิมพ์ชื่อว่า “%@” อยู่แล้ว โปรดป้อนชื่ออื่น
tr: “%@” adlı bir yazıcı zaten var. Lütfen başka bir ad girin.
uk: Принтер з іменем «%@» вже існує. Задайте інше імʼя.
vi: Máy in có tên “%@” đã tồn tại. Vui lòng nhập một tên khác.
zh_cn: 名称为“%@”的打印机已存在。请输入其他名称。
zh_hk: 名為「%@」的打表機已存在。請輸入其他名稱。
zh_tw: 名為「%@」的印表機已存在。請輸入其他名稱。

source: Nearby Faxes
ar: الفاكسات القريبة
ca: Faxos propers
cs: Faxy v okolí
da: Faxmaskiner i nærheden
de: Faxgeräte in der Nähe
el: Γειτονικά φαξ
es: Faxes cercanos
es_419: Faxes cercanos
fi: Lähellä olevat faksit
fr: Fax à proximité
fr_ca: Télécopieurs à proximité
he: פקסים קרובים
hi: आस-पास के फ़ैक्स
hr: Obližnji faks uređaji
hu: Közeli faxok
id: Faks Terdekat
it: Fax vicini
ja: 近くのファクス
ko: 주변 팩스
ms: Faks Berdekatan
nb: Fakser i nærheten
nl: Faxapparaten in de buurt
pl: Najbliższe faksy
pt_br: Faxes Próximos
pt_pt: Faxes que se encontram por perto
ro: Faxuri din apropiere
ru: Ближайшие факсы
sk: Okolité faxy
sl: Bližnji faksi
sv: Faxar i närheten
th: เครื่องแฟกซ์ใกล้เคียง
tr: Yakındaki Fakslar
uk: Сусідні факси
vi: Máy fax Lân cận
zh_cn: 邻近的传真机
zh_hk: 附近的傳真機
zh_tw: 附近的傳真機

source: Nearby Printers
ar: الطابعات القريبة
ca: Impressores properes
cs: Tiskárny v okolí
da: Printere i nærheden
de: Drucker in der Nähe
el: Γειτονικοί εκτυπωτές
es: Impresoras cercanas
es_419: Impresoras cercanas
fi: Lähellä olevat tulostimet
fr: Imprimantes à proximité
fr_ca: Imprimantes à proximité
he: מדפסות בסביבה
hi: आस-पास के प्रिंटर
hr: Obližnji pisači
hu: Közeli nyomtatók
id: Pencetak Terdekat
it: Stampanti vicine
ja: 近くのプリンタ
ko: 주변 프린터
ms: Pencetak Berdekatan
nb: Skrivere i nærheten
nl: Printers in de buurt
pl: Najbliższe drukarki
pt_br: Impressoras por Perto
pt_pt: Impressoras que se encontram por perto
ro: Imprimante din apropiere
ru: Ближайшие принтеры
sk: Okolité tlačiarne
sl: Bližnji tiskalniki
sv: Skrivare i närheten
th: เครื่องพิมพ์ใกล้เคียง
tr: Yakındaki Yazıcılar
uk: Сусідні принтери
vi: Máy in Lân cận
zh_cn: 邻近的打印机
zh_hk: 附近的打印機
zh_tw: 附近的印表機

source: Nearby Scanners
ar: الماسحات الضوئية القريبة
ca: Escàners propers
cs: Skenery v okolí
da: Scannere i nærheden
de: Scanner in der Nähe
el: Γειτονικοί σαρωτές
es: Escáneres cercanos
es_419: Escáneres cercanos
fi: Lähellä olevat skannerit
fr: Scanners à proximité
fr_ca: Numériseurs à proximité
he: סורקים קרובים
hi: आस-पास के स्कैनर
hr: Obližnji skeneri
hu: Közeli szkennerek
id: Pemindai Terdekat
it: Scanner vicini
ja: 近くのスキャナ
ko: 주변 스캐너
ms: Pengimbas Berdekatan
nb: Skannere i nærheten
nl: Scanners in de buurt
pl: Najbliższe skanery
pt_br: Scanners Próximos
pt_pt: Digitalizadores que se encontram por perto
ro: Scanere din apropiere
ru: Ближайшие сканеры
sk: Okolité skenery
sl: Bližnji skenerji
sv: Skannrar i närheten
th: เครื่องสแกนใกล้เคียง
tr: Yakındaki Tarayıcılar
uk: Сусідні сканери
vi: Máy quét Lân cận
zh_cn: 邻近的扫描仪
zh_hk: 附近的掃描器
zh_tw: 附近的掃描器

# NO_PRINTERS_AVAILABLE
source: No Printers
ar: لا توجد طابعات
ca: Cap impressora
cs: Žádné tiskárny
da: Ingen printere
de: Keine Drucker
el: Κανένας εκτυπωτής
es: No hay impresoras
es_419: Sin impresoras
fi: Ei tulostimia
fr: Aucune imprimante
fr_ca: Aucune imprimante
he: לא נמצאו מדפסות
hi: कोई प्रिंटर नहीं
hr: Bez pisača
hu: Nincsenek nyomtatók
id: Tidak Ada Pencetak
it: Nessuna stampante
ja: プリンタなし
ko: 프린터 없음
ms: Tiada Pencetak
nb: Ingen skrivere
nl: Geen printers
pl: Brak drukarek
pt_br: Nenhuma Impressora
pt_pt: Nenhuma impressora
ro: Nicio imprimantă
ru: Нет принтеров
sk: Žiadne tlačiarne
sl: Ni tiskalnikov
sv: Inga skrivare
th: ไม่มีเครื่องพิมพ์
tr: Yazıcı Yok
uk: Немає принтерів
vi: Không có máy in
zh_cn: 无打印机
zh_hk: 沒有打印機
zh_tw: 沒有印表機

source: OK
ar: موافق
ca: D’acord
el: ΟΚ
es: Aceptar
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sk: Potvrdiť
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# OPEN_APP
source: Open %@
ar: فتح %@
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
es_419: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
fr_ca: Ouvrir %@
he: פתיחת ״⁨%@⁩״
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
ms: Buka %@
nb: Åpne %@
pl: Otwórz %@
pt_br: Abrir %@
pt_pt: Abrir %@
ro: Deschide %@
ru: Открыть «%@»
sk: Otvoriť %@
sl: Odpri aplikacijo %@
sv: Öppna %@
th: เปิด%[tt]@
tr: Aç: %@
uk: Відкрити %@
vi: Mở %@
zh_cn: 打开“%@”
zh_hk: 開啟「%@」
zh_tw: 打開「%@」

# OPEN_FAX_QUEUE
source: Fax Queue…
ar: قائمة انتظار الفاكس…
ca: Cua del fax…
cs: Faxová fronta…
da: Faxkø…
de: Fax-Warteliste …
el: Σειρά αναμονής φαξ…
es: Cola de fax…
es_419: Fila del fax…
fi: Faksijono…
fr: Liste d’attente de fax…
fr_ca: Liste d’attente de télécopie…
he: תור הפקס…
hi: फ़ैक्स क़तार…
hr: Red čekanja za faksiranje…
hu: Fax várakozási sora…
id: Antrean Faks…
it: Coda fax…
ja: ファクスキュー…
ko: 팩스 대기열…
ms: Baris Gilir Faks…
nb: Fakskø…
nl: Faxwachtrij…
pl: Kolejka faksu…
pt_br: Fila do Fax…
pt_pt: Fila de espera do fax…
ro: Coadă de faxuri…
ru: Очередь факса…
sk: Poradovník faxu…
sl: Čakalna vrsta faksa …
sv: Faxkö…
th: คิวแฟกซ์…
tr: Faks Kuyruğu…
uk: Черга факсу…
vi: Hàng đợi máy fax…
zh_cn: 传真机队列…
zh_hk: 傳真機佇列⋯
zh_tw: 傳真機佇列⋯

# OPEN_OPTIONS_AND_SUPPLIES
source: Options & Supplies…
ar: الخيارات والموارد…
ca: Opcions i recanvis
cs: Volby a náplně…
da: Indstillinger og forsyninger…
de: Optionen & Füllstände …
el: Επιλογές και αναλώσιμα…
es: Opciones y consumibles…
es_419: Opciones y consumibles…
fi: Valinnat ja tarvikkeet…
fr: Options et fournitures…
fr_ca: Options et fournitures…
he: אפשרויות וציוד…
hi: विकल्प और सप्लाई…
hr: Opcije i zalihe…
hu: Beállítások és készletek…
id: Pilihan & Suplai…
it: Opzioni e forniture…
ja: オプションとサプライ…
ko: 옵션 및 소모품…
ms: Pilihan & Bekalan…
nb: Valg og forbruksmateriell…
nl: Opties en toebehoren…
pl: Opcje i materiały…
pt_br: Opções e Suprimentos…
pt_pt: Opções e acessórios…
ro: Opțiuni și consumabile…
ru: Параметры и расходные материалы…
sk: Možnosti a náplne…
sl: Možnosti in potrošni material …
sv: Alternativ och förbrukningsmaterial…
th: ตัวเลือกและหมึก…
tr: Seçenekler ve Malzemeler…
uk: Параметри та витратні матеріали…
vi: Tùy chọn & Vật tư…
zh_cn: 选项与耗材…
zh_hk: 選項與耗材⋯
zh_tw: 選項與耗材⋯

# OPEN_PRINT_QUEUE
source: Printer Queue…
ar: قائمة انتظار الطابعة…
ca: Cua d’impressió…
cs: Tisková fronta…
da: Printerkø…
de: Drucker-Warteliste …
el: Σειρά αναμονής εκτυπωτή…
es: Cola de impresión…
es_419: Fila de la impresora…
fi: Tulostinjono…
fr: Liste d’attente d’impression…
fr_ca: Liste d’attente d’impression…
he: תור המדפסת…
hi: प्रिंटर क़तार…
hr: Red čekanja za ispis…
hu: Nyomtató várakozási sora…
id: Antrean Pencetak…
it: Coda stampante…
ja: プリントキュー…
ko: 프린터 대기열…
ms: Baris Gilir Pencetak…
nb: Skriverkø…
nl: Printerwachtrij…
pl: Kolejka drukarki…
pt_br: Fila da Impressora…
pt_pt: Fila de espera…
ro: Coadă de tipărire…
ru: Очередь принтера…
sk: Poradovník tlače…
sl: Čakalna vrsta za tiskanje …
sv: Skrivarkö…
th: คิวการพิมพ์…
tr: Yazıcı Kuyruğu…
uk: Черга друку…
vi: Hàng đợi máy in…
zh_cn: 打印机中的队列…
zh_hk: 打印機佇列⋯
zh_tw: 印表機佇列⋯

source: Open Scanner…
ar: فتح الماسح الضوئي…
ca: Obre l’escàner…
cs: Otevřít skener
da: Åbn scanner…
de: Scanner öffnen …
el: Άνοιγμα σαρωτή…
es: Abrir escáner…
es_419: Abrir escáner…
fi: Avaa skanneri…
fr: Ouvrir le scanner…
fr_ca: Ouvrir le numériseur…
he: פתיחת הסורק…
hi: स्कैनर खोलें…
hr: Otvori skener…
hu: Szkenner megnyitása…
id: Buka Pemindai…
it: Apri scanner…
ja: スキャナを開く…
ko: 스캐너 열기…
ms: Buka Pengimbas…
nb: Åpne skanner…
pl: Otwórz skaner…
pt_br: Abrir Scanner…
pt_pt: Abrir o digitalizador...
ro: Deschide scaner…
ru: Открыть сканер…
sk: Otvoriť skener…
sl: Odpri skener …
sv: Öppna skanner…
th: เปิดเครื่องสแกน…
tr: Tarayıcıyı Aç…
uk: Відкрити сканер…
vi: Mở Máy quét…
zh_cn: 打开扫描仪…
zh_hk: 開啟掃描器⋯
zh_tw: 打開掃描器⋯

source: Open Sharing Settings…
ar: فتح إعدادات المشاركة…
ca: Obre la configuració de l’ús compartit…
cs: Otevřít nastavení sdílení…
da: Åbn delingsindstillinger…
de: Freigabeeinstellungen öffnen …
el: Άνοιγμα ρυθμίσεων κοινής χρήσης…
es: Abrir los ajustes para compartir…
es_419: Abrir opciones para compartir…
fi: Avaa Jakoasetukset…
fr: Ouvrir les réglages Partage…
fr_ca: Ouvrir Réglages de partage…
he: פתיחת הגדרות שיתוף…
hi: शेयरिंग सेटिंग्ज़ खोलें…
hr: Otvori postavke dijeljenja…
hu: Megosztási beállítások megnyitása…
id: Buka Pengaturan Berbagi…
it: Apri impostazioni condivisione…
ja: 共有設定を開く…
ko: 공유 설정 열기…
ms: Buka Seting Perkongsian…
nb: Åpne Delingsinnstillinger…
nl: Open instellingen voor delen…
pl: Otwórz ustawienia udostępniania…
pt_br: Ajustes de Compartilhamento…
pt_pt: Abrir definições de partilha…
ro: Deschide configurările de partajare…
ru: Открыть настройки общего доступа…
sk: Otvoriť nastavenia zdieľania…
sl: Odpri nastavitve deljenja …
sv: Öppna Delningsinställningar…
th: เปิดการตั้งค่าการแชร์…
tr: Paylaşma Ayarları’nı Aç…
uk: Параметри спільного доступу…
vi: Mở Cài đặt chia sẻ…
zh_cn: 打开共享设置…
zh_hk: 開啟分享設定⋯
zh_tw: 打開共享設定⋯

source: Play Sound %@
ar: تشغيل الصوت %@
ca: Reprodueix el so %@
cs: Přehrát zvuk %@
da: Afspil lyden %@
de: Ton „%@“ abspielen
el: Αναπαραγωγή ήχου %@
es: Emitir sonido %@
es_419: Emitir sonido %@
fi: Soita ääni %@
fr: Émettre le son %@
fr_ca: Émettre le son %@
he: השמעת צליל %@
hi: %@ ध्वनि बजाएँ
hr: Reproduciraj zvuk %@
hu: %@ hang lejátszása
id: Mainkan Bunyi %@
it: Riproduci suono %@
ja: サウンド“%@”を再生
ko: %@ 사운드 재생
ms: Mainkan Bunyi %@
nb: Spill lyd %@
nl: Speel geluid '%@' af
pl: Odtwórz dźwięk %@
pt_br: Reproduzir Som %@
pt_pt: Reproduzir som %@
ro: Redă sunetul %@
ru: Воспроизвести звук %@
sk: Prehrať zvuk %@
sl: Predvajaj zvok %@
sv: Spela ljudet %@
th: ส่งเสียง%[tt]@
tr: Sesi Çal: %@
uk: Відтворити звук %@
vi: Phát Âm thanh %@
zh_cn: 播放声音%@
zh_hk: 播放「%@」聲音
zh_tw: 播放「%@」聲音

# POOL_INFO_MENU
source: Printer Pool Info…
ar: معلومات مجمع الطابعات…
ca: Informació del grup d’impressores…
cs: Informace o fondu tiskáren…
da: Printergruppeoplysninger…
de: Drucker-Pool-Info …
el: Πληροφορίες χώρου συγκέντρωσης εκτυπωτή…
es: Información del grupo de impresoras…
es_419: Información del grupo de impresoras…
fi: Tulostinryhmän tiedot…
fr: Infos sur le groupe d’imprimantes…
fr_ca: Infos du groupe d’imprimantes…
he: פרטי מאגר המדפסות…
hi: प्रिंटर पूल जानकारी…
hr: Informacije o skupini pisača…
hu: Nyomtatókészlet információi…
id: Info Kumpulan Pencetak…
it: Informazioni gruppo stampanti…
ja: プリンタプール情報…
ko: 프린터 풀 정보…
ms: Info Kelompok Pencetak…
nb: Skrivergruppeinfo…
nl: Printergroepinfo…
pl: Inf. o puli drukarek…
pt_br: Informações do Grupo de Impressoras…
pt_pt: Informação do grupo de impressoras…
ro: Informații grup de imprimante…
ru: Сведения о пуле принтеров…
sk: Informácie o fonde tlačiarní…
sl: Informacije o skupini tiskalnikov …
sv: Skrivarpoolinfo…
th: ข้อมูลกลุ่มเครื่องพิมพ์…
tr: Yazıcı Havuzu Bilgisi…
uk: Досьє пулу принтерів…
vi: Thông tin nhóm máy in…
zh_cn: 打印机池信息…
zh_hk: 打印機群組資料⋯
zh_tw: 印表機群組資訊⋯

# PRINTER_INFO_MENU
source: Printer Info…
ar: معلومات الطابعة…
ca: Informació de la impressora…
cs: Informace o tiskárně…
da: Printeroplysninger…
de: Druckerinfo …
el: Πληροφορίες εκτυπωτή…
es: Información de la impresora…
es_419: Información de la impresora…
fi: Tulostimen tiedot…
fr: Infos sur l’imprimante…
fr_ca: Infos de l’imprimante…
he: פרטי המדפסת…
hi: प्रिंटर जानकारी…
hr: Informacije o pisaču…
hu: Nyomtató információi…
id: Info Pencetak…
it: Informazioni stampante…
ja: プリンタ情報…
ko: 프린터 정보…
ms: Info Pencetak…
nb: Skriverinfo…
pl: Inf. o drukarce…
pt_br: Informações da Impressora…
pt_pt: Informação da impressora…
ro: Informații imprimantă…
ru: Сведения о принтере…
sk: Informácie o tlačiarni…
sl: Informacije o tiskalniku …
sv: Skrivarinfo…
th: ข้อมูลเครื่องพิมพ์…
tr: Yazıcı Bilgisi…
uk: Досьє принтера…
vi: Thông tin máy in…
zh_cn: 打印机信息…
zh_hk: 打印機資料⋯
zh_tw: 印表機資訊⋯

# PRINTER_LAST
source: Last Printer Used
ar: آخر طابعة تم استخدامها
ca: Darrera impressora utilitzada
cs: Poslední použitá tiskárna
da: Sidst brugte
de: Zuletzt verwendeter Drucker
el: Πιο πρόσφατα χρησιμοποιημένος
es: Última impresora utilizada
es_419: Última impresora utilizada
fi: Viimeksi käytetty tulostin
fr: Dernière imprimante
fr_ca: Dernière imprimante
he: המדפסת האחרונה שהיתה בשימוש
hi: अंतिम प्रयुक्त प्रिंटर
hr: Zadnji korišteni
hu: Legutóbbi nyomtató
id: Pencetak Terakhir Digunakan
it: Ultima stampante usata
ja: 最後に使用したプリンタ
ko: 최근 사용한 프린터
ms: Pencetak Terakhir Digunakan
nb: Sist brukte
nl: Laatstgebruikte printer
pl: Ostatnio użyta drukarka
pt_br: Última Impressora Usada
pt_pt: Última impressora usada
ro: Ultima imprimantă utilizată
ru: Последний использованный
sk: Naposledy použitá tlačiareň
sl: Zadnji uporabljeni tiskalnik
sv: Senast använda skrivare
th: เครื่องพิมพ์ล่าสุดที่ใช้
tr: Son Kullanılan Yazıcı
uk: останній, що використовувався
vi: Máy in được sử dụng sau cùng
zh_cn: 上一次使用的打印机
zh_hk: 最近使用的打印機
zh_tw: 最近使用的印表機

# PRINTER_SHARING_STATUS_OFF
source: Printer sharing is turned off
ar: مشاركة الطابعة متوقفة
ca: La funció de compartir la impressora està desactivada.
cs: Sdílení tiskáren je vypnuté
da: Printerdeling er slået fra
de: Druckerfreigabe deaktiviert
el: Η κοινή χρήση εκτυπωτή είναι απενεργοποιημένη
es: “Compartir impresora” está desactivado
es_419: La función para compartir impresoras está desactivada
fi: Tulostinjako on pois päältä
fr: Le partage d’imprimantes est désactivé.
fr_ca: Le partage d’imprimantes est désactivé.
he: שיתוף המדפסות כבוי
hi: प्रिंटर शेयरिंग बंद है
hr: Dijeljenje pisača isključeno
hu: A nyomtatómegosztás ki van kapcsolva
id: Berbagi pencetak dimatikan
it: La condivisione stampante è disattivata
ja: プリンタ共有がオフです
ko: 프린터 공유가 꺼져 있음
ms: Perkongsian pencetak dinyahaktifkan
nb: Skriverdeling er slått av
nl: Printerdeling is uitgeschakeld
pl: Udostępnianie drukarek jest wyłączone
pt_br: O compartilhamento de impressora está desativado
pt_pt: A partilha de impressoras está desativada
ro: Partajarea imprimantelor este dezactivată
ru: Общий доступ к принтерам выключен
sk: Zdieľanie tlačiarní je vypnuté
sl: Deljenje tiskalnikov je izklopljeno
sv: Skrivardelning är av
th: การแชร์เครื่องพิมพ์ปิดอยู่
tr: Yazıcı paylaşma kapalı
uk: Спільний доступ до принтерів вимкнено
vi: Chia sẻ máy in bị tắt
zh_cn: 打印机共享已关闭
zh_hk: 「打印機共享」已關閉
zh_tw: 「印表機共享」已關閉

source: Printers
ar: الطابعات
ca: Impressores
cs: Tiskárny
da: Printere
de: Drucker
el: Εκτυπωτές
es: Impresoras
es_419: Impresoras
fi: Tulostimet
fr: Imprimantes
fr_ca: Imprimantes
he: מדפסות
hi: प्रिंटर
hr: Pisači
hu: Nyomtatók
id: Pencetak
it: Stampanti
ja: プリンタ
ko: 프린터
ms: Pencetak
nb: Skrivere
pl: Drukarki
pt_br: Impressoras
pt_pt: Impressoras
ro: Imprimante
ru: Принтеры
sk: Tlačiarne
sl: Tiskalniki
sv: Skrivare
th: เครื่องพิมพ์
tr: Yazıcılar
uk: Принтери
vi: Máy in
zh_cn: 打印机
zh_hk: 打印機
zh_tw: 印表機

# PRT_ERROR
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_hk: 錯誤
zh_tw: 錯誤
